[
  "obsidian-vimrc-support",
  "calendar",
  "dataview",
  "obsidian-timeline",
  "periodic-notes",
  "cm-editor-syntax-highlight-obsidian",
  "settings-search",
  "templater-obsidian",
  "header-enhancer",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "obsidian-hider"
]